proposta/fapesp/referencias.tex
% Created 2023-01-25 qua 15:27
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{todonotes}
\usepackage[portuges]{babel}
\usepackage{amsthm}
\author{Ieremies Vieira da Fonseca Romero}
\date{}
\title{Referências}
\hypersetup{
 pdfauthor={Ieremies Vieira da Fonseca Romero},
 pdftitle={Referências},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 28.2 (Org mode 9.6)}, 
 pdflang={Portuges}}
\usepackage{biblatex}
\addbibresource{~/arq/bib.bib}
\begin{document}

\maketitle
O beneficiário deste projeto indica como referências seus seguintes ex-professores na graduação:
\begin{itemize}
\item Prof. Dr. Lehilton L. C. Pedrosa
\item Prof. Dr. Fábio Luiz Usberti
\end{itemize}

Ambos possuem como endereço o Instituto de Computação, Universidade Estadual de Campinas, Av. Albert Einstein, 1251, 13083-852, Campinas-SP, Brasil e respectivas salas 12 e 15.
\end{document}